{
	"quotes": [
		"Make love to me, right now, Sonic! -Dan Avidan",
		"Your fucking hammer with your fucking tight-ass hammer your stick! -Arin Hanson",
		"Can’t get it up? Robo-penis. -Holly Conrad",
		"I swear to Monkey Christ. -Dan Avidan",
		"Jesus my loins are TAUT -Dan Avidan",
		"Maybe I shouldn’t bring 14 year olds into metaphors about my butthole -Arin Hanson",
		"Friday comes but once a year. -Barry Kramer",
		"Next time on Steam Train we’re gonna take a dump! -Barry Kramer",
		"Yeah, go on. Tell me how you’d have sex with the cat, Arin. -Dan Avidan",
		"You think I came out of the pussy drawing mozart? -Arin Hanson",
		"With great confidence comes great wonfidence. -Arin Hanson",
		"Hey dan! What are you doing toady? Are you going on an adventure? Well I would like to go on a butthole sniffing adventure, with you, my friend Dan! COME ON! -Arin Hanson",
		"That’s been my plan all along. To just slowly drain your life forces, so I can live forever. I agree it’s a dick move. -Dan Avidan",
		"I wiggled the Wiimote! You saw me wigglin’ it!! -Arin Hanson",
		"Shalom, and happy Hanukkah!  …you must die. -Dan Avidan",
		"Gosh dang hotdogs taking all our jobs ruining this country. -Burgie",
		"Why buy the cow when you get the sex for free? -Dan Avidan",
		"Straight are wild -Jimmy Whetzel",
		"2015, Arin Hanson. -Arin Hanson",
		"I don’t know any other wrenches and you can quote me on that. -Arin Hanson",
		"Did you know that flowers eat their own placenta? -Arin Hanson",
		"Yo, those googs are tradish as fuck. -Dan Avidan",
		"No Kanoodle-ing! We’ve got a Dark Lord to defeat! -Holly Conrad",
		"If you want some of Dan’s Butterfly Honey, leave a comment below. -Ross O'Donnovan",
		"I have a host of STD’s on my micro-penis -Dan Avidan",
		"As for me, I’m drinking a newspaper. -Barry Kramer",
		"My inevitable death and disintegration make me fucking chill. -Dan Avidan",
		"Life is conflict and pain. -Arin Hanson",
		"Wait hold on, your anus doesn’t come and tell you FBI secrets at night? -Jonathan Jafari",
		"Every one of these coconuts that touched the ground is going in my anus -Dan Avidan",
		"Suck that girl penis, and those female balls! -Dan Avidan",
		"It’s never not a real cricket game, Arin. It’s always a real cricket game. -Ross O'Donnovan",
		"What? Arin doesn’t wear a tutu-well, I don’t want to spread any rumors but he kind of… -Brian Wecht",
		"Suzy, I don’t control the RNG, the RNG controls me. -Barry Kramer",
		"I would rather stab my own face. With my own dick. Actually that would be great. -Dan Avidan",
		"That’s the way to farm pp! Just go to the fat guys! -Arin Hanson",
		"Any time you say the word versus, it’s a dick measuring contest. -Dan Avidan",
		"You know what’s really shitty about this game? How fun it is. -Arin Hanson",
		"I don’t see color because I can’t see -Arin Hanson",
		"There’s gotta be some way to fuck it. -Dan Avidan",
		"Can you slaughter me and eat me whole? -Arin Hanson",
		"I misunderstood how touching works -Dan Avidan",
		"There’s a lot of places that aren’t your house. -Dan Avidan",
		"My entire life has just been one spicy tit after another. -Arin Hanson",
		"Is Calamity Ganon scarier than the moon from the… Moon Zelda? -Dan Avidan",
		"What kind of crunches do I have to do to really get my taint in shape? -Dan Avidan",
		"AY YO WHERE THE PUSSY PRODUCTS AT -Dan Avidan",
		"Pour some cherry pie, put another quarter in the juke box baby -Barry Kramer",
		"Isn’t that coincidental that saying succinct was not the succinct way of saying succinct? -Arin Hanson",
		"Do you like my Speedos and big gross lips? -Dan Avidan",
		"Oh, am I getting a lesson in morality from a guy who just told a corporation to jizz on his face? -Dan Avidan"
	],
	"commands": "```<help - This message\n<list - This message\n<commands - This message\n<gq - Random Game Grumps Quote\n<grumpquote - Random Game Grumps Quote```"
}